// Описание помощи для пользователя.
export const descriptionHelp: string = 'Бот задает вопросы по JavaScript. Для каждого вопроса доступно четыре варианта ответа, один из которых является верным. После выбора ответа бот предоставит объяснение к вопросу и сообщит, правильно ли был выбран ответ.';

// Приветственное сообщение для пользователя.
export const descriptionStart: string = 'Привет! Я <b>QuizJS</b> - викторина по JavaScript - что будет выведено в консоль?';

// Сообщение об ошибке для пользователя.
export const descriptionBadMessage: string = 'Я пока только умею задавать вопросы. Воспользуйтесь командами или кнопками на клавиатуре.';